assh
autoconf
automake
brew-cask-completion
brew-gem
brew-rmtree
cheat
clipper
cmake
coreutils
cscope
doxygen
fasd
findutils
fzf
gdbm
gettext
git-extras
gnu-getopt
gnu-sed
gnu-trash
graphviz
grc
htop
jq
libevent
libpng
libtool
libyaml
libzip
lsof
lua
luajit
mackup
macvim
md5sha1sum
moreutils
most
neovim
netcat
node
noti
oniguruma
openssl
osxutils
pcre
peco
percol
pkg-config
powerline-shell
python
python3
ranger
readline
reattach-to-user-namespace
renameutils
ruby
s-lang
sqlite
stdman
stow
the_silver_searcher
tldr
tmux
urlview
xonsh
xz
yank
zplug
zsh
